<?php require '../header.php'; ?>
<main class="about">
    <section class="page__promo">
        <div class="parallax dark">
            <picture>
                <source srcset="<?=IMAGES_PATH?>about-promo.webp" type="image/webp">
                <img src="<?=IMAGES_PATH?>about-promo.jpg" alt="VETVI" class="img_bg">
            </picture>
        </div>
        <div class="container">
            <div class="page__breadcrumbs text_fz16">
                <a href="/">
                    <svg width="5" height="13" viewBox="0 0 5 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M3.9246 6.63453C3.96924 6.67917 3.99156 6.73051 3.99156 6.78855C3.99156 6.84658 3.96924 6.89792 3.9246 6.94257L0.80406 10.0631C0.759417 10.1077 0.708078 10.1301 0.650042 10.1301C0.592006 10.1301 0.540667 10.1077 0.496024 10.0631L0.161203 9.72828C0.11656 9.68364 0.0942383 9.6323 0.0942383 9.57426C0.0942383 9.51623 0.11656 9.46489 0.161203 9.42024L2.7929 6.78855L0.161203 4.15685C0.11656 4.11221 0.0942383 4.06087 0.0942383 4.00283C0.0942383 3.9448 0.11656 3.89346 0.161203 3.84882L0.496024 3.51399C0.540667 3.46935 0.592006 3.44703 0.650042 3.44703C0.708078 3.44703 0.759417 3.46935 0.80406 3.51399L3.9246 6.63453Z" fill="white" />
                    </svg>
                    Главная
                </a>
                <span class="text_color">
                    <svg width="5" height="13" viewBox="0 0 5 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M3.9246 6.63453C3.96924 6.67917 3.99156 6.73051 3.99156 6.78855C3.99156 6.84658 3.96924 6.89792 3.9246 6.94257L0.80406 10.0631C0.759417 10.1077 0.708078 10.1301 0.650042 10.1301C0.592006 10.1301 0.540667 10.1077 0.496024 10.0631L0.161203 9.72828C0.11656 9.68364 0.0942383 9.6323 0.0942383 9.57426C0.0942383 9.51623 0.11656 9.46489 0.161203 9.42024L2.7929 6.78855L0.161203 4.15685C0.11656 4.11221 0.0942383 4.06087 0.0942383 4.00283C0.0942383 3.9448 0.11656 3.89346 0.161203 3.84882L0.496024 3.51399C0.540667 3.46935 0.592006 3.44703 0.650042 3.44703C0.708078 3.44703 0.759417 3.46935 0.80406 3.51399L3.9246 6.63453Z" fill="white" />
                    </svg>
                    О компании
                </span>
            </div>
            <div class="page__promo-text">
                <h1 class="page__promo-title page__title">О компании</h1>
                <p>Фабрика интерьерного предмета VETVI представляет новые решения в искусстве дизайна и интерьерного освещения.</p>
            </div>
        </div>
    </section>
    <section class="about__info text_fz14 page__block pt100">
        <div class="container">
            <div class="about__info-row">
                <div class="default-text">
                    <p>Идея создания позаимствована у самой природы. Естественные линии, изысканность и совершенство божественного творения просто обязаны были найти своё воплощение в руках профессионала. Так появился эксклюзивный продукт, отражающий единство гениальности человека и творческой энергии природы.</p>
                    <p>VETVI – это производство полного цикла. В ассортимент входят: освещение (люстры, подвесы, бра, торшеры, настольные лампы), зеркала, дверные и мебельные ручки, мебель, декор. В производстве используются только натуральные материалы и сплавы: латунь, бронза, нейзильбер, стекло, керамика. Возможна кастомизация каждой позиции по цвету и размеру.</p>
                    <p>Фабрика создана в 2020 году, и за это время компания VETVI не только стала полномасштабным производством с разветвлённой дилерской сетью, но и широко известным брендом в мире интерьерного дизайна. Наши изделия ставят в свои проекты именитые дизайнеры и в России, и за рубежом.</p>
                    <p>Философия бренда VETVI – аутентичность в сочетании с технологическим прогрессом, что позволяет создавать атмосферу гармонии и неисчерпаемого источника энергии и вдохновения.</p>
                    <p>Выбирая VETVI, вы выбираете жизнь вне заданных модой контекстов и создаёте свой собственный неповторимый стиль.</p>
                </div>
                <div class="image">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-pict1.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-pict1.jpg" alt="неповторимый стиль" class="img_bg">
                    </picture>
                </div>
            </div>
            <div class="about__info-row">
                <div class="image">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-pict2.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-pict2.jpg" alt="неповторимый стиль" class="img_bg">
                    </picture>
                </div>
                <div class="default-text">
                    <h3>Производственные процессы</h3>
                    <p>Одно из главных преимуществ бренда VETVI – ручная работа. Ведь какой бы точной не была машина, она не сможет выдать результат, равнозначный человеческому мастерству.</p>
                    <p>Чем сложнее изделие, тем более филигранной должна быть работа и тем больше времени на неё требуется.</p>
                    <p>Все этапы выполняются только вручную. Это значит, что, начиная с чертежа, где новинки обретают первые физические очертания, и заканчивая финальной полировкой, изделие проходит сотни тысяч касаний рук наших мастеров. Именно поэтому каждое из них сделано с душой и наполнено любовью к своему делу.</p>
                    <p>Скрупулёзный ручной труд – важнейший, если не главный элемент ценности нашего продукта.</p>
                </div>
            </div>
        </div>
    </section>
    <section class="about__way page__block pb100">
        <div class="container">
            <h2 class="page__block-title text_center">Путь изделия</h2>
            <div class="about__way-slider text_fz14 text_white">
                <div class="about__way-slider-item left">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-slider1.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-slider1.jpg" alt="VETVI" class="img_bg">
                    </picture>
                    <div class="default-text">
                        <p>Всё начинается с отдела новинок. Здесь зарождается идея, которую переносят в 3d модель. Затем в восковом отделе изготавливают модель будущего изделия из воска для дальнейшего её воссоздания в металле, стекле или керамике.</p>
                    </div>
                </div>
                <div class="about__way-slider-item active">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-slider2.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-slider2.jpg" alt="VETVI" class="img_bg">
                    </picture>
                    <div class="default-text">
                        <p>Для производства металлических изделий готовую форму заливают по технологии вакуумного литья цветных металлов. Мы работаем с латунью и бронзой. А также из нейзильбера изготавливаем дверные ручки.</p>
                        <p>Если изделие состоит из разных деталей, они соединяются при помощи аргонной сварки.</p>
                    </div>
                </div>
                <div class="about__way-slider-item right">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-slider3.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-slider3.jpg" alt="VETVI" class="img_bg">
                    </picture>
                    <div class="default-text">
                        <p>Завершающие этапы – чистка в пескоструйной камере, где под давлением песчано-воздушной смесью снимается слой окиси металла, образованный при литье, и далее изделие проходит ручную зачистку в слесарном отделе. В финале изделие покрывают защитным лаком и оснащают электротехническими элементами.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="about__dop text_white page__block pt100 pb100">
        <picture>
            <source srcset="<?=IMAGES_PATH?>about-info1.webp" type="image/webp">
            <img src="<?=IMAGES_PATH?>about-info1.jpg" alt="Почему компания vetvi выбирает латунь?" class="img_bg">
        </picture>
        <div class="container">
            <h3 class="page__block-title">Почему компания vetvi <br>выбирает латунь?</h3>
            <div class="default-text">
                <ul>
                    <li>Латунь – один из видов <br>благородных металлов.</li>
                    <li>Раньше в домах богатой <br>аристократии латунные изделия <br>ценились настолько высоко, что <br>передавались из поколения в <br>поколение.</li>
                    <li>В России мало мастеров, которые умеют работать с латунью и создавать из <br>неё сложные изделия ручной работы.</li>
                </ul>
                <p>Кроме того, латунь превосходит многие материалы по своих физическим характеристикам: - она пластична, что позволяет создавать детализированные формы; - она долговечна и устойчива к влиянию времени; - и она, безусловно, красива</p>
                <p>Сам процесс обработки достаточно сложный и высокотехнологичный и требует учета множества нюансов. Всё это и обусловливает высокую стоимость материала.</p>
                <p>А также невероятную красоту конечного продукта.</p>
            </div>
        </div>
    </section>
    <section class="about__dop page__block pt100 pb100">
        <div class="container">
            <div class="about__dop-row">
                <div class="images">
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-pict3.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-pict3.jpg" alt="Работа по стеклу" class="image1">
                    </picture>
                    <picture>
                        <source srcset="<?=IMAGES_PATH?>about-pict4.webp" type="image/webp">
                        <img src="<?=IMAGES_PATH?>about-pict4.jpg" alt="Работа по стеклу" class="image2">
                    </picture>
                </div>
                <div class="default-text">
                    <h2 class="page__block-title">
                        Работа по стеклу
                    </h2>
                    <p>Создание световых решений немыслимо без работы по стеклу. Сочетание стекла и металла всегда актуально и даёт широкий простор для творчества.</p>
                    <p>На Фабрике интерьерного предмета VETVI используются две техники.</p>
                    <ul>
                        <li><strong>Pate-de-verre</strong> <br>В переводе с французского означает «стеклянная паста». Это особая технология спекания стекла, которая позволяет получить любые скульптурные формы разнообразной текстуры. <br>В этой технике выполнены люстра AGNI, подвесы ARCANUM, CRYSTAL и FLAME, а также бра STONE HEART и SOTI.</li>
                        <li><strong>Лампворк</strong> <br>Один из древнейших способов художественной обработки стекла родом из Венеции. Техника предполагает ручную работу со стеклом на открытом пламени горелки. Именно поэтому каждый стеклянный элемент получается с уникальной фактурой. Это особенно заметно на примере люстры RITM, где все палочки разные и абсолютно не похожи друг на друга. А то, что со стороны может казаться царапинами, на самом деле является неповторимым рисунком.</li>
                    </ul>
                    <p>В этой технике мы также делаем капли для люстры OLIVIA, стеклянные элементы для люстр KOLOKOLCHIKI и GINKGO и подвесов MAIZE.</p>
                </div>
            </div>
        </div>
    </section>
    <section class="about__dop page__block pt100 pb100">
        <picture>
            <source srcset="<?=IMAGES_PATH?>about-info2.webp" type="image/webp">
            <img src="<?=IMAGES_PATH?>about-info2.jpg" alt="Керамическое производство" class="img_bg">
        </picture>
        <div class="container">
            <h2 class="page__block-title">Керамическое производство</h2>
            <div class="default-text">
                <p>На фабрике VETVI мы используем два вида материала: шликер фаянсовый и английский костяной фарфор. Одно из основных свойств костяного фарфора – высокая светопроходимость, поэтому он используется в производстве осветительных изделий.</p>
                <p>Создание световых решений немыслимо без работы по стеклу. Сочетание стекла и металла всегда актуально и даёт широкий простор для творчества.</p>
                <p>На Фабрике интерьерного предмета VETVI используются две техники.</p>
                <p><strong>Что включает в себя сам процесс?</strong></p>
                <p>Создаётся гипсовая форма будущего изделия с учётом текстуры и рельефов. После тщательной просушки в неё заливается материал. Выжидаем, чтобы образовалась стенка, сливаем всё лишнее, разбираем форму. Затем изделие обрабатывается, сушится в специальной камере, после чего отправляется в муфельную печь на первый обжиг при температуре 900 градусов. Далее покрываем глазурью и снова помещаем в печь при температуре 1200 градусов.</p>
            </div>
        </div>
    </section>
</main>
<?php require '../footer.php'; ?>