<?php require '../header.php'; ?>
<main class="delivery">
    <section class="page__promo">
        <div class="parallax">
            <picture>
                <source srcset="<?=IMAGES_PATH?>delivery-back.webp" type="image/webp">
                <img src="<?=IMAGES_PATH?>delivery-back.jpg" alt="VETVI" class="img_bg">
            </picture>
        </div>
        <div class="container">
            <div class="page__breadcrumbs text_fz16">
                <a href="/">
                    <svg width="5" height="13" viewBox="0 0 5 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M3.9246 6.63453C3.96924 6.67917 3.99156 6.73051 3.99156 6.78855C3.99156 6.84658 3.96924 6.89792 3.9246 6.94257L0.80406 10.0631C0.759417 10.1077 0.708078 10.1301 0.650042 10.1301C0.592006 10.1301 0.540667 10.1077 0.496024 10.0631L0.161203 9.72828C0.11656 9.68364 0.0942383 9.6323 0.0942383 9.57426C0.0942383 9.51623 0.11656 9.46489 0.161203 9.42024L2.7929 6.78855L0.161203 4.15685C0.11656 4.11221 0.0942383 4.06087 0.0942383 4.00283C0.0942383 3.9448 0.11656 3.89346 0.161203 3.84882L0.496024 3.51399C0.540667 3.46935 0.592006 3.44703 0.650042 3.44703C0.708078 3.44703 0.759417 3.46935 0.80406 3.51399L3.9246 6.63453Z" fill="white" />
                    </svg>
                    Главная
                </a>
                <span class="text_color">
                    <svg width="5" height="13" viewBox="0 0 5 13" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M3.9246 6.63453C3.96924 6.67917 3.99156 6.73051 3.99156 6.78855C3.99156 6.84658 3.96924 6.89792 3.9246 6.94257L0.80406 10.0631C0.759417 10.1077 0.708078 10.1301 0.650042 10.1301C0.592006 10.1301 0.540667 10.1077 0.496024 10.0631L0.161203 9.72828C0.11656 9.68364 0.0942383 9.6323 0.0942383 9.57426C0.0942383 9.51623 0.11656 9.46489 0.161203 9.42024L2.7929 6.78855L0.161203 4.15685C0.11656 4.11221 0.0942383 4.06087 0.0942383 4.00283C0.0942383 3.9448 0.11656 3.89346 0.161203 3.84882L0.496024 3.51399C0.540667 3.46935 0.592006 3.44703 0.650042 3.44703C0.708078 3.44703 0.759417 3.46935 0.80406 3.51399L3.9246 6.63453Z" fill="white" />
                    </svg>
                    Доставка и оплата
                </span>
            </div>
            <h1 class="page__promo-single">Доставка и оплата</h1>
        </div>
    </section>
    <section class="delivery__list text_fz14 page__block pt100 pb100">
        <div class="container">
            <div class="delivery__list-item">
                <div class="col">
                    <div class="default-text">
                        <h6>Доставка осуществляется за счет покупателя.</h6>
                        <p><strong>Варианты:</strong></p>
                        <ul>
                            <li>Отправка транспортной компанией.</li>
                            <li>Самовывоз</li>
                        </ul>
                        <h6>Доставка в регионы России и страны СНГ</h6>
                        <p>Доставка осуществляется по всей России и СНГ силами компаний-перевозчиков. Для этого требуется предварительный расчет стоимости доставки в транспортной компании. Наш логист может помочь вам в выборе ТК и оформлении доставки.</p>
                        <h6>Выбор транспортной компании</h6>
                        <p>После оформления заказа при согласовании с менеджерами вы можете выбрать транспортную компанию для отправки груза. После этого наши логисты подадут заявку в выбранную компанию на отправку груза на имя получателя. При оформлении отправлению присваивается предварительный номер и рассчитывается предварительная стоимость. Весь груз подлежит страхованию. Также груз обеспечивается дополнительной упаковкой, так как он является хрупким. <br>Трэк-номер для отслеживания груза сразу высылается клиенту.</p>
                    </div>
                </div>
                <div class="col">
                    <div class="images big">
                        <div class="images-wrap">
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="img_bg">
                            </picture>
                        </div>
                    </div>
                </div>
            </div>
            <div class="delivery__list-item">
                <div class="col">
                    <div class="images">
                        <div class="images-wrap">
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="img_bg">
                            </picture>
                        </div>
                    </div>
                </div>
                <div class="col">
                    <div class="default-text">
                        <h6>Оплата доставки</h6>
                        <p>Оплата доставки осуществляется покупателем самостоятельно непосредственно в самой транспортной компании наличным или безналичным расчетом. Стоимость доставки рассчитывается индивидуально. Предварительный расчет производится после оформления заявки на транспортировку. Окончательная стоимость перевозки становится доступна в транспортной компании после передачи груза в ТК.</p>
                        <p>Для юридических лиц доставка осуществляется по предоплате. После оплаты счета ТК согласует время и дату доставки груза.</p>
                        <p>Все подробности по оплате и доставке уточняйте в транспортной компании.</p>
                        <p>После того как ТК забрала груз с нашего склада наш менеджер высылает вам трек-номер отправления. По нему на сайте выбранной ТК доступна окончательная сумма перевозки, отслеживание перемещения груза, а также его получение.</p>
                    </div>
                </div>
            </div>
            <div class="delivery__list-item">
                <div class="col">
                    <div class="default-text">
                        <h6>Отправка</h6>
                        <p>При наличии товара на складе отправка осуществляется в течение 7 рабочих дней с момента поступления денежных средств на расчётный счёт компании.
                        Все товары отправляются в разобранном виде и в фабричной упаковке.</p>
                        <h6>Хранение товар</h6>
                        <p>Стоимость доставки в страны дальнего зарубежья просчитывается индивидуально и может включать в себя таможенные сборы и иные пошлины, в соответствии с законодательством страны пребывания покупателя.</p>
                        <p>Пожалуйста, забирайте ваши заказы вовремя, чтобы мы могли отправлять еще больше красивых вещей!</p>
                    </div>
                </div>
                <div class="col">
                    <div class="images">
                        <div class="images-wrap">
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="img_bg">
                            </picture>
                        </div>
                    </div>
                </div>
            </div>
            <div class="delivery__list-item">
                <div class="col">
                    <div class="images double">
                        <div class="images-wrap">
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="image1">
                            </picture>
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="image2">
                            </picture>
                        </div>
                    </div>
                </div>
                <div class="col">
                    <div class="default-text">
                        <h6>Для получения товара необходимо иметь следующие документы:</h6>
                        <ul>
                            <li>Документ, удостоверяющий личность.</li>
                            <li>Для юридических лиц - печать компании-плательщика или оригинал доверенности на право получения товара и подписания отгрузочных документов. В случае отсутствия печати или доверенности передача товара будет невозможна.</li>
                            <li>Оригинал доверенности от плательщика, если груз забирает третье лицо (например, курьер или водитель).</li>
                        </ul>
                        <p>При получении груза подписывайте документы о приеме груза только после его проверки. Необходимо вскрыть упаковку!</p>
                        <p>В случае наличия претензий к целостности упаковки, количеству, комплектации, целостности товара (разбит, сломан, сколы, повреждения) НЕ ПРИНИМАЙТЕ груз и не подписывайте документы.</p>
                        <h6>После подписания документов и получения товара претензии по этим вопросам принимаются нами в течение 15 дней в следующем порядке:</h6>
                        <ul>
                            <li>Оформить Акт-претензию с указанием претензий и их фото/видео-фиксацией.</li>
                            <li>Направить указанный акт продавцу и перевозчику.</li>
                            <li>Связаться с нашими менеджерами по телефону <a href="tel:+73472265455"><b>+7 (347) 226-54-55</b></a>, а также по почте <a href="mailto:zakaz@vetvi.info"><b>zakaz@vetvi.info</b></a></li>
                            <li>Если получатель не составил Акт, это означает, что груз принят в том состоянии, в котором он есть.</li>
                        </ul>
                        <p>С товаром на руки вы получаете УПД (универсальный передаточный документ).</p>
                        <p>Услуга проверки и сборки товара, а также вывоза мусора производится самостоятельно клиентом.</p>
                    </div>
                </div>
            </div>
            <div class="delivery__list-item">
                <div class="col">
                    <div class="default-text">
                        <h6>Доставка в страны дальнего зарубежья</h6>
                        <p>Стоимость доставки в страны дальнего зарубежья просчитывается индивидуально и может включать в себя таможенные сборы и иные пошлины, в соответствии с законодательством страны пребывания покупателя.</p>
                        <h6>За дополнительной информацией вы всегда можете обратиться к нашим менеджерам</h6>
                        <p>Пожалуйста, забирайте ваши заказы вовремя, чтобы мы могли отправлять еще больше красивых вещей!</p>
                    </div>
                </div>
                <div class="col">
                    <div class="images">
                        <div class="images-wrap">
                            <picture>
                                <img src="<?=IMAGES_PATH?>sample.jpg" alt="" class="img_bg">
                            </picture>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
<?php require '../footer.php'; ?>